Repository: felipesilvax1/GalaxyBudsMacintosh
Catalog: GalaxyBudsMac/GalaxyBudsMac/Localizable.xcstrings
Source language: en
Languages: pt_br

# action.quit
source: Quit Buds On Mac
pt_br: Encerrar Buds On Mac

# battery.left
source: L
pt_br: E

# battery.right
source: R
pt_br: D

# noise.ambient
source: Ambient
pt_br: Ambiente

# noise.off
source: Off
pt_br: Desligado

# noise.title
source: Noise Control
pt_br: Controle de Ruído

# status.notConnected
source: Not Connected
pt_br: Não Conectado

# voicedetect.subtitle
source: Switches to Ambient when you speak
pt_br: Muda para Ambiente ao detectar sua voz

# voicedetect.timeout
source: Timeout
pt_br: Duração

# voicedetect.title
source: Voice Detect
pt_br: Detecção de Voz

# widget.description
source: Shows battery levels for your earbuds.
pt_br: Mostra os níveis de bateria dos seus fones.

# widget.title
source: Buds Battery
pt_br: Bateria dos Fones
